<?php /* Smarty version 2.6.27, created on 2020-05-02 00:29:01
         compiled from japanese/about/media.tpl */ ?>
						<table cellSpacing="0" cellPadding="0" width="568" bgColor="#ffffff" border="0">
							<tr>
								<td colSpan="2" height="26" bgColor="#d2e2d4">&nbsp;&nbsp;<b>コンテンツ提供媒&#20307;</b></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="20"></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" align="center">
									<table cellSpacing="0" cellPadding="0" width="538" bgColor="#ffffff" border="0">
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ 新聞</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>[&#21172;&#20685;新聞]</b> 朝鮮&#21172;&#20685;&#20826;中央委員&#20250;機&#38306;紙。1945年11月1日に創刊された。&#21172;&#20685;新聞社から大型版６面で&#30330;行される。創刊時には「正路」と呼んでいたが1946年9月1日から「&#21172;&#20685;新聞」と題&#21495;を改&#31216;した。創刊４０周年、５０周年を迎え「金日成&#21234;章」を授&#19982;。ＫＰＭを窓口として全記事と各地の取材網から取材した記事を&#27598;日送信する。<br>
												<br>
												<b>[民主朝鮮]</b> 朝鮮民主主義人民共和&#22269;最高人民&#20250;議常任委員&#20250;及び&#20869;閣機&#38306;紙。1946年6月4日に創立された。平&#22732;市&#20869;牡丹&#21306;域にある民主朝鮮社から&#30330;行される。「金日成&#21234;章」を授&#19982;。ＫＰＭを通じて紙面全記事を&#27598;日配信。月曜日休刊。<br>
												<br>
												<b>[朝鮮新報]</b> 在日本朝鮮人&#32207;聯合&#20250;中央常任委員&#20250;の機&#38306;紙。1945年10月10日創刊された。平&#22732;支局を通じて共和&#22269;のたよりを&#27598;日取材、送信する。「金日成&#21234;章」を授&#19982;。ＫＰＭを通じて平&#22732;現地記者陣が取材する記事/&#20889;&#30495;/映像を&#27598;日リアルタイムに送信。<br>
												<br>
												<b>[統一新報]</b> 無所&#23646;新聞。1972年8月6日創刊される。統一新報社から&#30330;行されている。民族大&#22243;結で祖&#22269;統一の促進に寄&#19982;することを使命としている。ＫＰＭを通じて紙面全記事を週1回、送信。週間新聞。<br>
												<br>
												<b>[文&#23398;新聞]</b> 朝鮮作家同盟中央委員&#20250;機&#38306;紙。1956年12月6日に創刊される。文&#23398;芸術出版社から&#30330;行。ＫＰＭを通じて紙面全記事を週1回、送信。週間新聞。<br>
												<br>
												<b>[ピョンヤンタイムス]</b> 朝鮮民主主義人民共和&#22269;の&#23550;外新聞「ピョンヤン時報」の英字版。[外&#22269;文出版社]から2ヶ&#22269;語(英語、フランス語)で&#30330;行。フランス語版は「レ&#12539;ヌ&#12540;ベルドゥ&#12539;ピョンヤン」。ＫＰＭを通じて紙面全記事を週1回、送信。週間新聞。
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ ジャ&#12540;ナル</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>[千里馬]</b> 大衆用綜合&#38609;誌。1959年1月22日創刊。文芸出版社から&#30330;行。月刊<br>
												<br>
												<b>[朝鮮文&#23398;]</b> 朝鮮作家同盟中央委員&#20250;機&#38306;&#38609;誌。1946年7月25日創刊。文&#23398;芸術出版社。月刊<br>
												<br>
												<b>[&#38738;年文&#23398;]</b> 朝鮮作家同盟中央委員&#20250;機&#38306;&#38609;誌。1956年3月5日創刊。文&#23398;芸術出版社。月刊<br>
												<br>
												<b>[&#20816;童文&#23398;]</b> 朝鮮作家同盟中央委員&#20250;機&#38306;&#38609;誌。1947年7月創刊。文&#23398;芸術出版社。月刊<br>
												<br>
												<b>[&#32076;&#28168;&#30740;究]</b> &#32076;&#28168;&#23398;部門理論&#38609;誌。1956年4月10日創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[&#27508;史科&#23398;]</b> &#27508;史科&#23398;部門理論&#38609;誌。1948年7月創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[朝鮮芸術]</b> 芸術部門綜合&#38609;誌。1956年9月15日創刊。科&#23398;百科&#36766;典出版社。月刊<br>
												<br>
												<b>[文化語&#23398;習]</b> 言語生活部門理論&#38609;誌。1956年2月15日創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[朝鮮語文]</b> 朝鮮語文部門理論&#38609;誌。1956年2月15日創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[政治法律&#30740;究]</b> 政治法律部門科&#23398;理論&#38609;誌。2003年3月創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[哲&#23398;&#30740;究]</b> 哲&#23398;部門科&#23398;理論&#38609;誌。1962年7月創刊。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[民族文化遺産]</b> 民族文化部門理論&#38609;誌。科&#23398;百科&#36766;典出版社。季刊<br>
												<br>
												<b>[金日成綜合大&#23398;&#23398;報（語文&#23398;）]</b> 語&#23398;/文&#23398;部門論文&#25522;載。金日成綜合大&#23398;出版社。季刊<br>
												<br>
												<b>[金日成綜合大&#23398;&#23398;報（哲&#23398;、&#32076;&#28168;）]</b> 哲&#23398;/&#32076;&#28168;部門論文&#25522;載。金日成綜合大&#23398;出版社。季刊<br>
												<br>
												<b>[金日成綜合大&#23398;&#23398;報（&#27508;史、法&#23398;）]</b> &#27508;史/法&#23398;部門論文&#25522;載。金日成綜合大&#23398;出版社。季刊<br>
												<br>
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ 機&#38306;</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>朝鮮中央通信社</b> 朝鮮&#21172;&#20685;&#20826;と政府の立場を代弁する&#22269;家通信機&#38306;。１９４６年１2月 
												５日に創立。平&#22732;市&#20869;普通江&#21306;域に所在する。アジア&#8208;太平洋通信社機構の一員。「金日成&#21234;章」を授&#19982;。2006年3月からＫＰＭを通じて「朝鮮中央年鑑」を送信する。
												<br>
												<br>
												<b>社&#20250;科&#23398;院</b> 社&#20250;科&#23398;分野の&#30740;究事業全般を受け持つ中央機&#38306;。&#32207;合的な&#30740;究基地。1952年創立。革命&#27508;史&#30740;究所、哲&#23398;&#30740;究所、チュチェ&#32076;&#28168;&#23398;&#30740;究所、法&#23398;&#30740;究所、&#27508;史&#30740;究所、考古&#23398;&#30740;究所、民族古典&#30740;究所、社&#20250;科&#23398;通報&#30740;究所、民俗&#23398;&#30740;究所、など各&#30740;究所や博士院がある。各分野における&#30740;究成果や&#23398;&#20250;の動向をＫＰＭに&#30330;表、寄稿する。<br>
												<br>
												<b>金日成綜合大&#23398;</b> 民族幹部養成の中心基地。平&#22732;市&#20869;大城&#21306;域にあり1946年に創立。法律大&#23398;、文&#23398;大&#23398;、コンピュ&#12540;タ&#12540;科&#23398;大&#23398;と&#25968;十の&#23398;部、&#30740;究所などがある。時事、&#23398;術的なテ&#12540;マについて各分野の&#23554;門&#25945;授がＫＰＭに&#30330;表、寄稿する。<br>
												<br>
												<b>朝鮮出版物輸出入社</b> 朝鮮民主主義人民共和&#22269;における出版物の輸出入を&#23554;門的に&#25285;う機&#38306;。共和&#22269;の多くの出版印刷機&#38306;から&#30330;行された各種&#22259;書と&#30011;帳、はがき、&#37682;音カセット、ビデオテ&#12540;プ、CD-ROMを輸出、外&#22269;の出版物を輸入する。輸出する出版物は朝鮮語、中&#22269;語、日本語、ロシア語、英語、フランス語、スペイン語、アラビア語、ドイツ語など。&#22269;&#20869;の機&#38306;、企業所&#22243;&#20307;と個人から特殊&#22259;書の原稿を受付け自らの印刷施設で印刷してそれらの書物の&#23550;外輸出、&#22269;&#20869;販&#22770;も行なう。
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
									</table>
								</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="25"></td>
							</tr>
							<tr>
								<td>&nbsp;&nbsp;<A class="branch_a" href="javascript:history.back();">← Back</A></td>
								<td align="right"><A class="branch_a" href="#t">↑ Top</A>&nbsp;&nbsp;</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
						</table>