<?php /* Smarty version 2.6.27, created on 2020-05-02 00:27:20
         compiled from about/media.tpl */ ?>
						<table cellSpacing="0" cellPadding="0" width="568" bgColor="#ffffff" border="0">
							<tr>
								<td colSpan="2" height="26" bgColor="#d2e2d4">&nbsp;&nbsp;<b>기사제공매체</b></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="20"></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" align="center">
									<table cellSpacing="0" cellPadding="0" width="538" bgColor="#ffffff" border="0">
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ 신문</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>로동신문</b> 조선로동당 중앙위원회 기관지. 주체34(1945)년 11월 1일 평양에서 창간되였다. 로동신문사에서 대형판 6면으로 
												발행한다. 처음에는 &lt;정로&gt;라는 제호로 발간되다가 주체35년 9월 1일부터 &lt;로동신문&gt;으로 명명되였다. 창간 40돐과 
												50돐을 맞으며 &lt;김일성훈장&gt;을 수여받았다. KPM을 창구로 하여 지면 전기사와 함께 각 지역 및 부문 취재망에서 접수한 지면외 
												기사도 전송한다. 일간.<br>
												<br>
												<b>민주조선</b> 조선민주주의인민공화국 최고인민회의 상임위원회 및 내각 기관지. 주체35(1946)년 6월 4일 창간되였다. 평양시 
												모란봉구역에 위치한 민주조선사에서 발행한다. &lt;김일성훈장&gt;을 수여받았다. KPM을 창구로 하여 지면 전기사를 매일 전송한다. 일간.<br>
												<br>
												<b>조선신보</b> 재일본조선인총련합회 중앙상임위원회 기관지. 주체34(1945)년 10월 10일 창간되였다. 평양지국을 통하여 공화국소식을 
												매일 취재, 송신한다. &lt;김일성훈장&gt;을 수여받았다. KPM을 창구로 하여 평양지국 현지기사진이 취재하는 기사/사진/영상을 매일 
												실시간으로 전송한다. 조/일문판 주3회 발간.<br>
												<br>
												<b>통일신보</b> 무소속신문. 주체61(1972)년 8월 6일 창간되였다. 통일신보사에서 발행한다. 민족대단결로 조국통일위업을 촉진시키는데 
												이바지하는 것을 자기의 사명으로 하고 있다. KPM을 창구로 하여 지면 전기사를 주1회(발간당일) 전송한다. 주간.<br>
												<br>
												<b>문학신문</b> 조선작가동맹 중앙위원회 기관지. 주체45(1956)년 12월 6일 창간되였다. 문학예술출판사에서 발행한다. KPM을 
												창구로 하여 지면 전기사를 주1회(발간당일) 전송한다. 주간.<br>
												<br>
												<b>평양타임즈</b> 조선민주주의인민공화국 대외신문 &lt;평양시보&gt; 영문판. 외국문출판사에서 발행한다. &lt;평양시보&gt;의 
												프문판은 &lt;레 누벨 드 평양&gt;이다. KPM을 창구로 하여 지면 전기사를 주1회(발간당일) 전송한다. 주간.
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ 잡지</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>천리마</b> 대중교양종합잡지. 주체 48(1959)년 1월 22일 창간. 문학예술출판사. 월간.<br>
												<br>
												<b>조선문학</b> 조선작가동맹 중앙위원회 기관잡지. 주체35(1946)년 7월25일 창간. 문학예술출판사. 월간.<br>
												<br>
												<b>청년문학</b> 조선작가동맹 중앙위원회 기관잡지. 주체45(1956)년 3월 5일 창간. 문학예술출판사. 월간.<br>
												<br>
												<b>아동문학</b> 조선작가동맹 중앙위원회 기관잡지. 주체36(1947)년 7월 창간. 문학예술출판사. 월간.<br>
												<br>
												<b>경제연구</b> 경제학부문 리론잡지. 주체45(1956)년 4월 10일 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>력사과학</b> 력사학부문 과학리론잡지. 주체37(1948)년 7월 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>조선예술</b> 예술부문 종합잡지. 주체45(1956)년 9월 15일 창간. 문학예술출판사. 월간.<br>
												<br>
												<b>문화어학습</b> 언어생활부문 대중잡지. 주체47(1958)년 2월 15일 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>조선어문</b> 조선어문부문 리론잡지. 주체45(1956)년 2월 15일 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>정치법률연구</b> 정치법률부문 과학리론잡지. 주체92(2003)년 3월 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>철학연구</b> 철학부문 과학리론잡지. 주체51(1962)년 7월 창간. 과학백과사전출판사. 계간.<br>
												<br>
												<b>민족문화유산</b> 민족문화부문 리론잡지. 과학백과사전출판사. 계간.<br>
												<br>
												<b>김일성종합대학학보(어문학)</b> 어학/문학부문 론문게재. 김일성종합대학출판사. 계간.<br>
												<br>
												<b>김일성종합대학학보(철학, 경제)</b> 철학/경제부문 론문게재. 김일성종합대학출판사. 계간.<br>
												<br>
												<b>김일성종합대학학보(력사, 법학)</b> 력사/법학부문 론문게재. 김일성종합대학출판사. 계간.<br>
												<br>
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="3"></td>
										</tr>
										<tr>
											<td height="22"><b><font color="#a50021">◎ 기관</font></b></td>
										</tr>
										<tr>
											<td height="1" bgColor="#808080"></td>
										</tr>
										<tr>
											<td height="12"></td>
										</tr>
										<tr>
											<td class="text_intro">
												<b>조선중앙통신사</b> 조선로동당과 공화국정부의 립장을 대변하는 국가통신기관. 주체35(1946)년 12월 5일 창립. 평양시 보통강구역에 
												위치. 아시아-태평양통신사기구의 성원. &lt;김일성훈장&gt;을 수여받았다. 2006년 3월부터 KPM을 통하여 &lt;조선중앙년감&gt;을 
												전송한다.
												<br>
												<br>
												<b>사회과학원</b> 사회과학분야의 연구사업전반을 맡아 보는 중앙기관. 종합적인 연구기지. 중심거점. 주체41(1952)년 창립. 
												혁명력사연구소, 철학연구소, 주체경제학연구소, 법학연구소, 력사연구소, 고고학연구소, 민족고전연구소, 사회과학통보연구소, 민속학연구소 등 여러 
												연구소들과 박사원이 있다. 각 분야의 연구성과와 학계 소식들을 KPM에 발표, 기고한다.<br>
												<br>
												<b>김일성종합대학</b> 민족간부양성의 중심기지. 평양시 대성구역에 있으며 주체35(1946)년에 창립. 법률대학, 문학대학, 
												콤퓨터과학대학과 수십개의 학부와 연구소 등이 있다. 시사 및 학술적 주제에 대하여 각 분야 교원들이 KPM에 발표, 기고한다.
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
									</table>
								</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="25"></td>
							</tr>
							<tr>
								<td width="170">&nbsp;&nbsp;<a href="javascript:history.back();" class="branch_a">← 이전 
										페지</a></td>
								<td width="398" align="right"><a href="#t" class="branch_a">↑ 화면 우로</a>&nbsp;&nbsp;</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
						</table>