						<table cellSpacing="0" cellPadding="0" width="568" bgColor="#ffffff" border="0">
							<tr>
								<td colSpan="2" height="26" bgColor="#d2e2d4">&nbsp;&nbsp;<b>利用約款</b></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="35"></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" align="center">
									<table cellSpacing="0" cellPadding="0" width="538" bgColor="#ffffff" border="0">
										<tr>
											<td class="text">
<b>第1条　目的</b><br>
この約款は、株式会社コリアメディアが朝鮮民主主義人民共和国言論情報ウェブサービスサイト(以下ＫＰＭという)の利用に関する事項の規定を目的とする。<br><br>

<b>第2条　約款の效力と変更</b><br>
この約款は、ＫＰＭサイトに独立的なメニューで掲示、公示することで效力を発生する。コリアメディアは運営上必要な事由が発生した場合、約款を変更することができ、約款を変更した場合には遅滞なくメイン画面の「お知らせ」コーナーに公示するか、電子メールなどの手段を使って利用者に通知する。利用者(機関)は変更して公示した約款事項に同意できなければサービス利用を中断して利用契約を解約することができる。利用約款の效力発生日以後の継続的なサービス利用は約款の変更事項に利用者が同意したものとみなす。<br><br>

<b>第3条　用語の定義</b><br>
この利用約款で表記する用語の定義は次のとおりである。<br>
①利用者 :　コリアメディアと利用契約を締結した機関<br>
②利用者番号(ＩＤ): 契約締結の時、利用者が選択してコリアメディアが承認した文字と数字の組合せ<br>
③利用者パスワード(ＰＷ):利用者が自分だけの利用権と秘密を保護するために設定した文字と数字の組合せ<br><br>

<b>第4条　利用申し込み及び利用契約の成立</b><br>
利用申し込みは利用者が電話、ファックス、電子メール、訪問などの形式でコリアメディアに伝達し、コリアメディアがその申し込みを受けて上記の形式で返信することで成立する。利用契約は利用者とコリアメディアが一般慣例に準ずる交渉手続きを経て文書になった契約書に相互署名した後、利用者者が引用、転載権料金を決栽すると同時に成立する。<br><br>

<b>第5条　特別なサービスの利用</b><br>
サービスの同時利用者数や利用者ＩＰへのオープンなど特別なサービス利用を相互合意した場合、その事項は契約書上に銘記するか別途の契約で処理する。<br><br>

<b>第6条　利用契約申し込みの時の留保</b><br>
コリアメディアは次の各号に該当する場合利用契約の申し込みを受けたとしてもその申し込みを拒絶あるいは返事を留保することができる。<br>
①利用者が自分の名義で申し込まなかった場合<br>
②送信あるいは受信において明白な技術的障害がある場合<br>
③反社会的行為, 犯罪行為と関連していると判断する場合<br>
④その他コリアメディアがサービスの存続と效率的運営などのために必要だと認める場合<br><br>

<b>第7条	　サービス利用時間</b><br>
サービスの利用時間は定期点検やサーバーの移管、その他天災地変やハッキングなどによる特別な事情ではない限り年中無休、1日24時間(00:00-24:00)を原則とする。<br><br>

<b>第8条　利用者番号、パスワードの管理</b><br>
①利用者番号及びパスワードに対するすべての管理責任は利用者にある。<br>
②コリアメディアの事前承認なしでは利用者が利用者番号を譲渡、共有、借与することができない。<br>
③利用者に付与された利用者番号を契約書に表記した事項以外の用途で使うことで問題が発生した場合そのすべての責任は利用者にある。<br><br>

<b>第9条　利用の制限</b><br>
コリアメディアは利用者が次の各号にあたる行為をした場合、事前通告なしに該当の利用者に対する利用契約を解約するか、一部あるいは全体の情報提供サービスを中止できる。<br>
①他人の利用者番号を使った場合<br>
②不法なハッキング行為をするか、ウィルスプログラムなどを伝染させた場合<br><br>

<b>第10条　サービス提供の制限及び中止</b><br>
コリアメディアは天災地変、戦争、接続暴走などの原因による設備障害などの事由が発生した時、一時的にサービス提供を制限、中止することができる。但し、定期的点検やサーバーの移管などサービスと係わった作業が進行される時は事前に利用者が備えられるように該当の作業が開始される時から24時間以前にメイン画面のお知らせメニューを通じてその内容と時間帯を公知する。<br><br>

<b>第11条　利用者情報の保護</b><br>
コリアメディアはサービスの提供及び契約の履行のために収集した利用者の情報を利用者の事前同意なしに第3者に提供することや外部に流出させない。但し、統計の作成や市場調査など公共的事案への活用に対しては特定利用者の身元が判明する情報を銘記しない基準で提供することができる。<br><br>

<b>第12条　その他</b><br>
この約款に銘記されない事項は一般慣例を基準にする。<br><br>

<b>付則</b><br><br>

この約款は２００６年１月1日から施行する。<br>
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
									</table>
								</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
							<tr>
								<td>&nbsp;&nbsp;<A class="branch_a" href="javascript:history.back();">← Back</A></td>
								<td align="right"><A class="branch_a" href="#t">↑ Top</A>&nbsp;&nbsp;</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
						</table>
