						<table cellSpacing="0" cellPadding="0" width="568" bgColor="#ffffff" border="0">
							<tr>
								<td colSpan="2" height="26" bgColor="#d2e2d4">&nbsp;&nbsp;<b>리용약관</b></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="35"></td>
							</tr>
							<tr>
								<td colSpan="2" width="568" align="center">
									<table cellSpacing="0" cellPadding="0" width="538" bgColor="#ffffff" border="0">
										<tr>
											<td class="text">
<b>제1조 목적</b><br>
이 약관은 주식회사 조선메디아가 조선민주주의인민공화국 언론정보기지 웹써비스싸이트(이하 &lt;KPM&gt;이라 한다)의 리용에 관한 사항을 규정하는것을 목적으로 한다.<br><br>

<b>제2조 약관의 효력과 변경</b><br>
이 약관은 KPM싸이트에 독립적인 메뉴로 게시, 공시함으로써 효력을 발생한다. 조선메디아는 운영상 필요한 사유가 발생한 경우 약관을 변경할수 있으며 약관을 변경한 경우에는 지체없이 주화면의 '알림' 메뉴에 공시하거나 전자우편 등의 수단을 통해 리용자(기관)에게 통지한다. 리용자는 변경하여 공시한 약관사항에 동의하지 않으면 써비스리용을 중단하고 리용계약을 해지할수 있다. 약관의 효력발생일 이후의 계속적인 써비스 리용은 약관의 변경 사항에 리용자가 동의한것으로 간주한다.<br><br>

<b>제3조 용어의 정의</b><br>
이 약관에서 표기하는 용어의 정의는 다음과 같다<br>
① 리용자 : 조선메디아와 리용계약을 체결한 기관<br>
② 리용자번호(ID) : 계약체결시 리용자가 선택하고 조선메디아가 승인한 문자와 수자의 조합<br>
③ 리용자비밀번호(PW) : 리용자가 자신만의 리용권과 비밀을 보호하기 위하여 설정한 문자와 수자의 조합<br><br>

<b>제4조 리용신청 및 리용계약의 성립</b><br>
리용신청은 리용자가 전화, 팍스, 전자우편, 방문 등의 형식으로 조선메디아에 전달하고 조선메디아가 그 신청을 받아 우의 형식으로 회신함으로써 성립한다. 리용계약은 리용자와 조선메디아가 일반관례에 준하는 협상절차를 거쳐 문서로 된 계약서에 호상 수표한 후 리용자가 료금을 결재함과 동시에 성립한다.<br><br>

<b>제5조 특별한 써비스의 리용</b><br>
리용자 IP로의 오픈 등 특별한 써비스 리용을 호상 합의하였을 경우 그 사항은 계약서상에 명기하거나 별도의 계약으로 처리한다.<br><br>

<b>제6조 리용계약 신청시의 류보</b><br>
조선메디아는 다음 각 호에 해당하는 경우 리용계약의 신청을 받았다해도 그 신청을 거절 혹은 회신을 류보할수 있다.<br>
① 리용자가 자기 명의로 신청하지 않았을 경우<br>
② 전송 혹은 수신시 명백한 기술적 장애가 있는 경우<br>
③ 반사회적 행위, 범죄행위와 련관되여있다고 판단할 경우<br>
④ 기타 조선메디아가 써비스의 존속과 효률적 운영 등을 위하여 필요하다고 인정하는 경우<br><br>

<b>제7조 써비스 리용시간</b><br>
써비스의 리용 시간은 정기점검이나 써버의 이관, 기타 천재지변이나 해킹 등에 의한 특별한 경우가 아닌 한 년중무휴, 1일 24시간(00:00-24:00)을 원칙으로 한다.<br><br>

<b>제8조 리용자번호, 비밀번호의 관리</b><br>
① 리용자번호 및 비밀번호에 대한 모든 관리책임은 리용자에게 있다.<br>
② 조선메디아의 사전승인이 없이는 리용자가 리용자번호를 양도, 공유, 대여할수 없다.<br>
③ 리용자에게 부여된 리용자번호를 계약서에 표기된 사항 이외의 용도로 사용함으로써 문제가 발생하였을 경우 그 모든 책임은 리용자에게 있다.<br><br>

<b>제9조 리용의 제한</b><br>
조선메디아는 리용자가 다음 각 호에 해당하는 행위를 한 경우 사전통지 없이 해당 리용자에　대한 리용계약을 해지하거나 일부 혹은 전체의 정보제공써비스를 중지할수 있다.<br>
① 타인의 리용자번호를 사용한 경우<br>
② 불법적 해킹을 하거나 비루스(virus) 프로그람 등을 전파하는 경우<br><br>

<b>제10조 써비스 제공의 제한 및 중지</b><br>
조선메디아는 천재지변, 전쟁, 접속폭주 등의 원인에 따른 설비장애 등의 사유가 발생하였을 때 일시적으로 써비스 제공을 제한하거나 중지할수 있다. 단 정기적점검이나 써버의 이관 등 써비스와 관련한 작업이 진행될때는 사전에 리용자가 대비할수 있도록 해당 작업이 개시되는 때로부터 24시간 이전에 메인화면의 알림 메뉴를 통해 그 내용과 시간대를 공시한다.<br><br>

<b>제11조 리용자 정보의 보호</b><br>
조선메디아는 써비스의 제공 및 계약의 리행을 위해 수집한 리용자의 정보를 리용자의 사전동의 없이 제3자에게 제공하거나 외부로 류출하지 않는다. 단 통계의 작성이나 시장조사 등 공공적 사안에의 활용에 대해서는 특정 리용자임을 알수 있는 정보를 명기하지 않는 기준에서 제공할수 있다.<br><br>

<b>제12조 기타</b><br>
이 약관에 명기되지 않은 사항은 일반관례를 기준으로 한다.<br><br>

<b>&lt;부칙&gt;</b><br><br>

이 약관은 2006년 1월 1일부터 시행한다.<br>
											</td>
										</tr>
										<tr>
											<td height="26"></td>
										</tr>
									</table>
								</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
							<tr>
								<td width="170">&nbsp;&nbsp;<a href="javascript:history.back();" class="branch_a">← 이전 
										페지</a></td>
								<td width="398" align="right"><a href="#t" class="branch_a">↑ 화면 우로</a>&nbsp;&nbsp;</td>
							</tr>
							<tr>
								<td colSpan="2" width="568" height="15"></td>
							</tr>
						</table>
